<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>A Divina Com&eacute;dia - Paraiso: Canto III</title>
<script src="../../cantos.js"></script><script>	
    canto = 3;
    temMarcador = statusMarcador(canto, "paraiso", "canto");
	if (parent.nav) {
		parent.nav.location.href="navbar2.jsp";
	}
	</script>
<link href="cantos.css" rel="STYLESHEET">
</head>
<body>
<div style="position: absolute; top: 0px; left: 0px">
<img border="0" alt="" height="20" width="625" src="../../imagens/par_top_top.jpg"></div>
<div class="menu">
<table class="m1" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="left"><a href="javascript: anterior('canto', canto)"><img border="0" alt="Pr&oacute;xima p&aacute;gina" height="30" width="18" src="../../imagens/menu_par_ant.gif"></a></td><td align="center"><img border="0" alt="Receber uma c&oacute;pia por e-mail" height="30" width="132" src="../../imagens/menu_par_email.gif"></td><td align="center"><a href="javascript: marcador('Paraiso', 'Canto', canto, 'canto')"><img border="0" alt="Marcar para continuar depois" height="30" width="111" src="../../imagens/menu_par_marcar.gif"></a></td><td align="center"><a href="javascript: pagina('paraiso', canto)"><img border="0" alt="Poema original em italiano" height="30" width="55" src="../../imagens/menu_par_poema.gif"></a></td><td align="center"><a href="javascript: pagina('notas', canto)"><img border="0" alt="Notas explicativas" height="30" width="55" src="../../imagens/menu_par_notas.gif"></a></td><td align="center"><img border="0" alt="&Iacute;ndice" height="30" width="52" src="../../imagens/menu_par_indice.gif"></td><td align="right"><a href="javascript: proximo('canto', canto)"><img border="0" alt="Pr&oacute;xima p&aacute;gina" height="30" width="18" src="../../imagens/menu_par_prx.gif"></a></td>
</tr>
</table>
</div>
<table width="490">
<tr>
<td>
<p style="font: 10pt sans-serif; color:red;text-align:center" class="nota">
<b>P&aacute;gina em constru&ccedil;&atilde;o - conte&uacute;do provis&oacute;rio, sujeito a altera&ccedil;&atilde;o.</b>
</p>
<h1 class="titulo">Canto III<script>
								if (temMarcador) {
									document.write("&nbsp;<a href='javascript: desmarcar()'><img src='bookmark.gif' width=24 height=40 alt='Clique para desmarcar' border='0'></a>");
								}
								</script>
</h1>
<h2>Almas na Lua - Piccarda - Constan&ccedil;a</h2>
		
<p class="primeiro">
<span class="cap">A</span>quele Sol, que primeiro escaldou meu peito, trouxe-me a bela face da verdade, revelada na luz dos seus argumentos. Admitindo meu erro, levantei minha cabe&ccedil;a para melhor expressar minha confiss&atilde;o, mas, antes que eu pudesse abrir a boca, uma nova vis&atilde;o me surpreendeu. Ela tomou minha aten&ccedil;&atilde;o e fez que esquecesse a confiss&atilde;o.</p>
		
<p>Numa superf&iacute;cie lisa, parecida com um vidro transparente ou a superf&iacute;cie de um lago tranq&uuml;ilo, eu vi rostos refletidos. P&aacute;lidos, pareciam ansiosos por falar. Acreditando serem mesmo reflexos, cometi o erro oposto ao de Narciso, e virei-me para v&ecirc;-los de frente mas n&atilde;o achei ningu&eacute;m. Ent&atilde;o olhei para a luz da minha doce guia. Ela me olhava sorrindo.</p>
		
<p>&#151; N&atilde;o te admires por eu estar sorrindo por causa de tua rea&ccedil;&atilde;o infantil &#151; disse ela. &#151; &Eacute; engra&ccedil;ado que n&atilde;o confias no que v&ecirc;s diante dos teus pr&oacute;prios olhos, e te viras para procurar no nada. S&atilde;o subst&acirc;ncias verdadeiras o que tu v&ecirc;s. Est&atilde;o nesta condi&ccedil;&atilde;o porque quebraram suas promessas. Fala com elas, e cr&ecirc; no que elas te disserem, pois &eacute; Luz verdadeira que as ilumina e n&atilde;o permite que faltem com a verdade.</p>
		
<p>Perguntei, ent&atilde;o, &agrave; sombra que parecia ser a que mais desejava falar, e comecei:</p>
		
<p>&#151; &Oacute; esp&iacute;rito bem criado, que sentes, sob os raios da vida eterna, o doce prazer que, sem t&ecirc;-lo provado, jamais poderei descrever, grato me far&aacute;s se me contares o teu nome e a vossa sorte.</p>
		
<p>Com olhos sorridentes, ela falou:</p>
		
<p>&#151; No mundo eu fui uma virgem irm&atilde;. Se buscares na tua mente, haver&aacute;s de lembrar-te de mim, embora, agora eu esteja muito mais bela. Eu sou Piccarda. Sou aben&ccedil;oada, aqui na mais lenta das esferas, entre estes outros aben&ccedil;oados. Nossos desejos s&oacute; se manifestam nos desejos do Esp&iacute;rito Santo, e por isto nos alegramos. Nosso posto neste c&eacute;u, na mais lenta das esferas, nos foi dado porque fomos um tanto negligentes em nossos votos.</p>
		
<p>&#151; Vossa apar&ecirc;ncia magn&iacute;fica transforma vossos rostos em algo divino, que est&aacute; al&eacute;m do que eu posso recordar, por isso demorei a reconhecer-te &#151; eu falei. &#151; Mas agora que falastes, j&aacute; consigo lembrar de teu rosto. Mas dize-me, v&oacute;s que aqui est&aacute;s t&atilde;o felizes, n&atilde;o almejais um lugar mais alto, para ver mais e mais serdes amados?</p>
		
<p>Ela sorriu. O mesmo fizeram os outros vultos. Depois, com um semblante que irradiava felicidade, respondeu:</p>
		
<p>&#151; Irm&atilde;o, nossa vontade &eacute; satisfeita pela virtude do amor, que nos faz querer nada somente o que j&aacute; temos. Se desej&aacute;ssemos subir mais ent&atilde;o nossos desejos n&atilde;o estariam de acordo com o desejo Daquele que aqui nos colocou. N&atilde;o h&aacute; lugar para isto aqui. Considera a natureza do amor e ver&aacute;s que aqui, s&oacute; amor &eacute; necess&aacute;rio. Nossa posi&ccedil;&atilde;o neste reino, seja mais alta ou mais baixa, agrada a n&oacute;s, ao reino e tamb&eacute;m ao Rei. Aqui habitamos na Sua vontade, e a Sua vontade &eacute; a nossa paz.</p>
		
<p>Para mim ficou claro que o Para&iacute;so est&aacute; em todos os cantos do c&eacute;u, mas que a gra&ccedil;a do Bem Supremo n&atilde;o se espalha por ele de maneira uniforme.</p>
		
<p>Esclarecida a d&uacute;vida, perguntei sobre sua vida e como chegou a quebrar a promessa que fizera.</p>
		
<p>&#151; A vida perfeita e grande virtude de Santa Clara &#151; disse &#151; inspira aquelas que vestem o h&aacute;bito e o v&eacute;u e desejam, at&eacute; que a morte venha, viver e dormir com Aquele que aceita todos os votos de amor. Do mundo, por segui-la, ainda jovem, eu fugi, e no seu h&aacute;bito me fechei. Mas os homens, mais inclinados ao mal que ao bem, raptaram-me do meu doce claustro. S&oacute; Deus sabe o que minha vida se tornou. E este outro esplendor que se mostra a ti &agrave; minha direita, tamb&eacute;m foi irm&atilde; e teve tamb&eacute;m o v&eacute;u arrancado de sua cabe&ccedil;a. For&ccedil;ada de volta ao mundo contra sua vontade, contra seus votos, jamais despiu o v&eacute;u que cobria seu cora&ccedil;&atilde;o. Esta &eacute; a luz da grande Constan&ccedil;a, que casou-se com o segundo vento de Su&aacute;bia, e gerou sua terceira e &uacute;ltima rajada de poder.</p>
		
<p>Depois que ela me disse essas coisas, todas as almas come&ccedil;aram a cantar Ave Maria e assim desapareceram como uma coisa que afunda em &aacute;guas profundas. Sobre elas eu mantive meu olhar at&eacute; que desaparecessem completamente. Depois, virei-me para Beatriz, e me ofusquei. T&atilde;o forte era a sua luz nos meus olhos, que n&atilde;o pude suportar o brilho, e assim n&atilde;o consegui, naquele momento, perguntar o que eu queria.</p>
	
<p>
<br>
</p>
</td>
</tr>
</table>
<div class="menu2">
<table class="m1" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="left"><a href="javascript: anterior('canto', canto)"><img border="0" alt="Pr&oacute;xima p&aacute;gina" height="30" width="18" src="../../imagens/menu_par_ant.gif"></a></td><td align="center"><img border="0" alt="Receber uma c&oacute;pia por e-mail" height="30" width="132" src="../../imagens/menu_par_email.gif"></td><td align="center"><a href="javascript: marcador('Paraiso', 'Canto', canto, 'canto')"><img border="0" alt="Marcar para continuar depois" height="30" width="111" src="../../imagens/menu_par_marcar.gif"></a></td><td align="center"><a href="javascript: pagina('paraiso', canto)"><img border="0" alt="Poema original em italiano" height="30" width="55" src="../../imagens/menu_par_poema.gif"></a></td><td align="center"><a href="javascript: pagina('notas', canto)"><img border="0" alt="Notas explicativas" height="30" width="55" src="../../imagens/menu_par_notas.gif"></a></td><td align="center"><img border="0" alt="&Iacute;ndice" height="30" width="52" src="../../imagens/menu_par_indice.gif"></td><td align="right"><a href="javascript: proximo('canto', canto)"><img border="0" alt="Pr&oacute;xima p&aacute;gina" height="30" width="18" src="../../imagens/menu_par_prx.gif"></a></td>
</tr>
</table>
</div>
<div class="bot">
<img border="0" alt="" height="20" width="625" src="../../imagens/par_bot_bot.jpg"></div>
</body>
</html>
