<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>A Divina Com&eacute;dia - Paraiso: Canto V</title>
<script src="../../cantos.js"></script><script>	
    canto = 5;
    temMarcador = statusMarcador(canto, "paraiso", "canto");
	if (parent.nav) {
		parent.nav.location.href="navbar2.jsp";
	}
	</script>
<link href="cantos.css" rel="STYLESHEET">
</head>
<body>
<div style="position: absolute; top: 0px; left: 0px">
<img border="0" alt="" height="20" width="625" src="../../imagens/par_top_top.jpg"></div>
<div class="menu">
<table class="m1" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="left"><a href="javascript: anterior('canto', canto)"><img border="0" alt="Pr&oacute;xima p&aacute;gina" height="30" width="18" src="../../imagens/menu_par_ant.gif"></a></td><td align="center"><img border="0" alt="Receber uma c&oacute;pia por e-mail" height="30" width="132" src="../../imagens/menu_par_email.gif"></td><td align="center"><a href="javascript: marcador('Paraiso', 'Canto', canto, 'canto')"><img border="0" alt="Marcar para continuar depois" height="30" width="111" src="../../imagens/menu_par_marcar.gif"></a></td><td align="center"><a href="javascript: pagina('paraiso', canto)"><img border="0" alt="Poema original em italiano" height="30" width="55" src="../../imagens/menu_par_poema.gif"></a></td><td align="center"><a href="javascript: pagina('notas', canto)"><img border="0" alt="Notas explicativas" height="30" width="55" src="../../imagens/menu_par_notas.gif"></a></td><td align="center"><img border="0" alt="&Iacute;ndice" height="30" width="52" src="../../imagens/menu_par_indice.gif"></td><td align="right"><a href="javascript: proximo('canto', canto)"><img border="0" alt="Pr&oacute;xima p&aacute;gina" height="30" width="18" src="../../imagens/menu_par_prx.gif"></a></td>
</tr>
</table>
</div>
<table width="490">
<tr>
<td>
<p style="font: 10pt sans-serif; color:red;text-align:center" class="nota">
<b>P&aacute;gina em constru&ccedil;&atilde;o - conte&uacute;do provis&oacute;rio, sujeito a altera&ccedil;&atilde;o.</b>
</p>
<h1 class="titulo">Canto V<script>
								if (temMarcador) {
									document.write("&nbsp;<a href='javascript: desmarcar()'><img src='bookmark.gif' width=24 height=40 alt='Clique para desmarcar' border='0'></a>");
								}
								</script>
</h1>
<h2>Discurso sobre os votos - Merc&uacute;rio</h2>
	
<p class="primeiro">
<span class="cap"></span>&#151; Se a ti eu flamejo no calor do amor, com luz que o mundo nunca vira, tanto que ven&ccedil;o o poder dos teus olhos, n&atilde;o te espantes pois isto procede da perfeita vis&atilde;o que, quanto mais apreende, mais se move na dire&ccedil;&atilde;o do bem percebido. Eu vejo bem como j&aacute; brilha, na mente tua a eterna luz, que, uma vez vista, s&oacute; acende mais o amor em ti. E se outra coisa seduzir o teu amor, s&oacute; pode ser algum vest&iacute;gio desta luz, que atrav&eacute;s dela transluz.</p>
	
<p>Assim, Beatriz iniciou este canto e sem demora, ela come&ccedil;ou a responder a minha pergunta.</p>
	
<p>&#151; Tu perguntas-me se com um outro servi&ccedil;o pode-se compensar um voto n&atilde;o cumprido. O maior dom que Deus, em sua sabedoria, deu aos homens, &eacute; aquele que ele mais aprecia, &eacute; a liberdade da vontade. Todas as criaturas inteligentes, e s&oacute; elas, possuem-na. Quando fazes uma promessa a Deus, com Ele est&aacute;s selando um pacto e oferecendo aquele dom como um sacrif&iacute;cio. Que podes oferecer em substitui&ccedil;&atilde;o? Cr&ecirc;s ser leg&iacute;timo usar uma coisa que n&atilde;o mais te pertence? At&eacute; aqui, deves concordar, mas como a Igreja pode dispens&aacute;-lo do cumprimento de uma promessa, isto parece contradizer a minha conclus&atilde;o. Abre a tua mente ao que eu te revelo, e o guarda, pois de nada vale o conhecimento se este n&atilde;o &eacute; retido. Duas coisas contribuem &agrave; ess&ecirc;ncia deste sacrif&iacute;cio: uma &eacute; aquela sobre o que &eacute; feito. A outra &eacute; a conven&ccedil;&atilde;o. Esta &uacute;ltima nunca se cancela se n&atilde;o for cumprida, e foi dela que falei h&aacute; pouco. Por isto foi necess&aacute;rio aos Judeus fazerem oferendas, mas era permitido, como sabes, permut&aacute;-la por outra. Essa outra &eacute; a mat&eacute;ria da promessa. Pode n&atilde;o haver falta em trocar uma mat&eacute;ria pela outra, preservando a ess&ecirc;ncia. Mas que ningu&eacute;m decida por seu pr&oacute;prio m&eacute;rito a responsabilidade pela permuta. &Eacute; preciso que se girem as chaves branca e amarela. E julgai qualquer permuta falha, se a nova mat&eacute;ria n&atilde;o contiver a antiga, como o seis comporta o n&uacute;mero quatro. Existem, por&eacute;m, coisas que t&ecirc;m tanto peso, que por outras n&atilde;o podem ser trocadas. N&atilde;o fazei, mortais, votos sem pesar conseq&uuml;&ecirc;ncias. Sejais fi&eacute;is, mas n&atilde;o fazei promessas cegas como fez Jeft&eacute; em sua primeira oferta. Teria sido melhor que tivesse dito: &#147;Eu errei&#148; que ter mantido sua promessa. T&atilde;o insensato foi o gr&atilde;o duque da Gr&eacute;cia, que fez Ifig&ecirc;nia chorar sua beleza, e fez chorar os simples e os s&aacute;bios, que ouviram sua triste hist&oacute;ria. N&atilde;o apressai-vos, crist&atilde;os, em fazer promessas. N&atilde;o sejais como uma pena ao vento, nem acrediteis que toda &aacute;gua seja limpa. Tendes o novo e o velho Testamento, mais o pastor da Igreja que vos guia. Isto basta &agrave; vossa salva&ccedil;&atilde;o.</p>
	
<p>Falou Beatriz isto que escrevi. Depois, voltou-se para a dire&ccedil;&atilde;o onde o mundo &eacute; mais vivo. Seu semblante, calmo e solene, calaram minha mente ansiosa, que j&aacute; imaginava novas quest&otilde;es. E, como uma flecha que alcan&ccedil;a seu destino enquanto a corda do arco ainda vibra, chegamos ao segundo reino, cuja luz se intensificou com a sua chegada. E assim se aproximaram mais de mil esplendores, e todos diziam: &#147;Eis aquela que ir&aacute; fazer crescer o nosso amor&#148;. A alegria de todos eles percebia no brilho claro que irradiavam.</p>
	
<p>&#151;  &Oacute; bem nascido, a quem Deus concedeu a gra&ccedil;a de ver os tronos do triunfo eterno antes que sua vida terrena chegue ao fim. A luz que por todo o c&eacute;u se espalha nos acende. Se desejas instruir-te em nossa luz, pergunta-nos o que quiseres.</p>
	
<p>Assim falou um dos esp&iacute;ritos. E Beatriz logo acrescentou:</p>
	
<p>&#151;	Fala, e n&atilde;o temas, pois neles podes crer.</p>
	
<p>Ent&atilde;o eu perguntei:</p>
	
<p>&#151; Vejo bem como te aninhas na pr&oacute;pria luz, que mais intensa fica quando sorris. Mas n&atilde;o sei quem &eacute;s, alma digna, nem porque est&aacute;s nesta esfera cujos raios s&atilde;o ocultos aos homens.</p>
	
<p>Isto eu disse ao lume que havia me falado antes, o que o tornou mais brilhante do que era. Assim como o Sol que se esconde no seu excesso de luz, aquela figura santa de mim escondia-se no seu brilho. E assim, fechada, ela me respondeu da maneira que narrarei no pr&oacute;ximo canto.</p>
	
<p>
<br>
</p>
</td>
</tr>
</table>
<div class="menu2">
<table class="m1" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="left"><a href="javascript: anterior('canto', canto)"><img border="0" alt="Pr&oacute;xima p&aacute;gina" height="30" width="18" src="../../imagens/menu_par_ant.gif"></a></td><td align="center"><img border="0" alt="Receber uma c&oacute;pia por e-mail" height="30" width="132" src="../../imagens/menu_par_email.gif"></td><td align="center"><a href="javascript: marcador('Paraiso', 'Canto', canto, 'canto')"><img border="0" alt="Marcar para continuar depois" height="30" width="111" src="../../imagens/menu_par_marcar.gif"></a></td><td align="center"><a href="javascript: pagina('paraiso', canto)"><img border="0" alt="Poema original em italiano" height="30" width="55" src="../../imagens/menu_par_poema.gif"></a></td><td align="center"><a href="javascript: pagina('notas', canto)"><img border="0" alt="Notas explicativas" height="30" width="55" src="../../imagens/menu_par_notas.gif"></a></td><td align="center"><img border="0" alt="&Iacute;ndice" height="30" width="52" src="../../imagens/menu_par_indice.gif"></td><td align="right"><a href="javascript: proximo('canto', canto)"><img border="0" alt="Pr&oacute;xima p&aacute;gina" height="30" width="18" src="../../imagens/menu_par_prx.gif"></a></td>
</tr>
</table>
</div>
<div class="bot">
<img border="0" alt="" height="20" width="625" src="../../imagens/par_bot_bot.jpg"></div>
</body>
</html>
