<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>A Divina Com&eacute;dia - Paraiso: Canto IV</title>
<script src="../../cantos.js"></script><script>	
    canto = 4;
    temMarcador = statusMarcador(canto, "paraiso", "canto");
	if (parent.nav) {
		parent.nav.location.href="navbar2.jsp";
	}
	</script>
<link href="cantos.css" rel="STYLESHEET">
</head>
<body>
<div style="position: absolute; top: 0px; left: 0px">
<img border="0" alt="" height="20" width="625" src="../../imagens/par_top_top.jpg"></div>
<div class="menu">
<table class="m1" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="left"><a href="javascript: anterior('canto', canto)"><img border="0" alt="Pr&oacute;xima p&aacute;gina" height="30" width="18" src="../../imagens/menu_par_ant.gif"></a></td><td align="center"><img border="0" alt="Receber uma c&oacute;pia por e-mail" height="30" width="132" src="../../imagens/menu_par_email.gif"></td><td align="center"><a href="javascript: marcador('Paraiso', 'Canto', canto, 'canto')"><img border="0" alt="Marcar para continuar depois" height="30" width="111" src="../../imagens/menu_par_marcar.gif"></a></td><td align="center"><a href="javascript: pagina('paraiso', canto)"><img border="0" alt="Poema original em italiano" height="30" width="55" src="../../imagens/menu_par_poema.gif"></a></td><td align="center"><a href="javascript: pagina('notas', canto)"><img border="0" alt="Notas explicativas" height="30" width="55" src="../../imagens/menu_par_notas.gif"></a></td><td align="center"><img border="0" alt="&Iacute;ndice" height="30" width="52" src="../../imagens/menu_par_indice.gif"></td><td align="right"><a href="javascript: proximo('canto', canto)"><img border="0" alt="Pr&oacute;xima p&aacute;gina" height="30" width="18" src="../../imagens/menu_par_prx.gif"></a></td>
</tr>
</table>
</div>
<table width="490">
<tr>
<td>
<p style="font: 10pt sans-serif; color:red;text-align:center" class="nota">
<b>P&aacute;gina em constru&ccedil;&atilde;o - conte&uacute;do provis&oacute;rio, sujeito a altera&ccedil;&atilde;o.</b>
</p>
<h1 class="titulo">Canto IV<script>
								if (temMarcador) {
									document.write("&nbsp;<a href='javascript: desmarcar()'><img src='bookmark.gif' width=24 height=40 alt='Clique para desmarcar' border='0'></a>");
								}
								</script>
</h1>
<h2>Discurso de Beatriz sobre duas d&uacute;vidas de Dante</h2>
		
<p class="primeiro">
<span class="cap">E</span>ntre dois pratos de comida, igualmente atraentes e eq&uuml;idistantes, um homem livre morreria de fome antes de p&ocirc;r os dentes em um deles. Assim tamb&eacute;m n&atilde;o se moveria um carneiro preso entre as amea&ccedil;as de dois lobos, nem um c&atilde;o de ca&ccedil;a ao se deparar com dois veados. Por isto, ao ficar calado, preso por minhas duas d&uacute;vidas, n&atilde;o mere&ccedil;o nem louvor nem culpa. Calei-me. Mas meu rosto revelava meu desejo com mais clareza que se eu tivesse falado. Beatriz percebeu, e falou:</p>
		
<p>&#151; Vejo como est&aacute;s perdido entre teus dois desejos, tanto que &eacute;s incapaz de falar. Tu argumentas: &#145;Se minha boa inten&ccedil;&atilde;o permanece intacta, como pode uma viol&ecirc;ncia provocada por outro diminuir o valor do meu justo merecimento?&#146; Al&eacute;m disso, essa d&uacute;vida te faz acreditar que cada alma volta &agrave; estrela a ela designada, segundo a senten&ccedil;a de Plat&atilde;o. Desejas uma resposta a essas duas quest&otilde;es, que para ti tem igual valor. Vou responder primeiro aquela que &eacute; mais venenosa.</p>
		
<p>E ela continuou:</p>
		
<p>&#151; Ningu&eacute;m, nem o mais beato dos Serafins, nem Mois&eacute;s, Samuel, Jo&atilde;o, nem mesmo Maria possui seu lugar em outro c&eacute;u que n&atilde;o seja o c&eacute;u dessas almas que vistes aqui, nem h&aacute; mais ou menos anos a passar em nenhum deles. Mas todos eles ajudam a embelezar o primeiro giro e t&ecirc;m, vida doce e diferente, por sentir, de maneira diversa, o eterno Esp&iacute;rito. As almas aqui se mostram, n&atilde;o porque esta seja a &uacute;nica esfera em que s&atilde;o admitidas, mas como um sinal que sua mans&atilde;o celestial &eacute; beata, por&eacute;m em menor grau que as outras. Eu falo desta forma para que tua mente, que s&oacute; apreende as coisas pelos sentidos, possa depois pass&aacute;-las &agrave; compreens&atilde;o pelo intelecto. Pelo mesmo motivo as escrituras atribuem significados diversos &agrave;s coisas das quais fala. O que Timeu argumenta sobre as almas contradiz o que aqui dissemos, se for tomado literalmente. Ele diz que a alma regressa &agrave; sua estrela de onde foi separado quando a Natureza lhe deu forma. Talvez ele quisesse que suas palavras tivessem outro sentido. Se ele entende que a honra ou a culpa da influ&ecirc;ncia de cada esfera retorna para ela, ele talvez tenha acertado em alguma verdade. Este princ&iacute;pio, mal entendido, torceu quase todo o mundo quando atribu&iacute;ram a planetas nomes tais como Jove, Merc&uacute;rio e Marte.</p>
		
<p>&#151; A outra d&uacute;vida que te comove &#151; continuou Beatriz &#151; possui menos veneno. Que parece injusta a nossa Justi&ccedil;a aos olhos dos mortais &eacute; um argumento de f&eacute; mas n&atilde;o de racioc&iacute;nio her&eacute;tico. A v&iacute;tima de viol&ecirc;ncia, se n&atilde;o participa do ato, n&atilde;o pode ser considerada totalmente inocente, pois o desejo, se n&atilde;o quer, n&atilde;o desiste. O desejo s&oacute; sucumbe &agrave; for&ccedil;a quando cede. Foi o que fez o desejo delas, pois poderiam ter voltado &agrave; santa clausura. Se tivessem conseguido manter seus desejos intactos, como fez Louren&ccedil;o quando queimava sobre a grelha ou M&uacute;cio quando manteve sua m&atilde;o no fogo, o desejo teria vencido e livres, elas estariam de volta &agrave; estrada de onde haviam sido arrancadas. Mas vontade assim t&atilde;o firme &eacute; muito rara. </p>
		
<p>&#151; Isto deve ter esclarecido a tua d&uacute;vida &#151; concluiu. &#151; Mas esta resposta faz surgir outra quest&atilde;o que vejo diante de teus olhos. Sozinho, n&atilde;o serias capaz de entend&ecirc;-la, portanto, vou esclarec&ecirc;-la logo. Eu te disse, h&aacute; pouco, que essas almas beatas jamais mentem. Mas ent&atilde;o ouviste Piccarda dizer que Constan&ccedil;a nunca perdeu o afeto ao v&eacute;u, o que parece contradizer-me. Muitas vezes, irm&atilde;o, ocorre que, para fugir ao perigo, homens tem feito coisas que n&atilde;o deveriam ter sido feitas. Como Alme&atilde;o que, por prece do seu pai, matou a pr&oacute;pria m&atilde;e. Para n&atilde;o perder a piedade, ele foi impiedosamente cruel. A vontade absoluta n&atilde;o consente ao erro, mas a outra vontade, relativa, consente se achar que poder&aacute; cair em maior dano. E ent&atilde;o Piccarda, na sua explica&ccedil;&atilde;o, falava da vontade absoluta, e eu, sobre a outra. Ambas dissemos a verdade.</p>
		
<p>Assim Beatriz, como o rio que flui da fonte de toda a verdade, saciou minhas duas d&uacute;vidas. Mas eu ainda tinha outra d&uacute;vida, e falei:</p>
		
<p>&#151; &Oacute; amada do primo amante cujas palavras me avivam. Existe ainda outra verdade que ainda n&atilde;o me &eacute; clara: existe a esperan&ccedil;a para aqueles que n&atilde;o cumprem suas promessas, de compens&aacute;-las de outras formas, seja com obras ou com bens, de forma que seja de justo peso para vossa balan&ccedil;a?</p>
		
<p>Beatriz me olhou, com os olhos de amor t&atilde;o brilhantes que n&atilde;o pude continuar a lhe encarar. Abaixei os olhos, e quase desmaiei.</p>
	
<p>
<br>
</p>
</td>
</tr>
</table>
<div class="menu2">
<table class="m1" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="left"><a href="javascript: anterior('canto', canto)"><img border="0" alt="Pr&oacute;xima p&aacute;gina" height="30" width="18" src="../../imagens/menu_par_ant.gif"></a></td><td align="center"><img border="0" alt="Receber uma c&oacute;pia por e-mail" height="30" width="132" src="../../imagens/menu_par_email.gif"></td><td align="center"><a href="javascript: marcador('Paraiso', 'Canto', canto, 'canto')"><img border="0" alt="Marcar para continuar depois" height="30" width="111" src="../../imagens/menu_par_marcar.gif"></a></td><td align="center"><a href="javascript: pagina('paraiso', canto)"><img border="0" alt="Poema original em italiano" height="30" width="55" src="../../imagens/menu_par_poema.gif"></a></td><td align="center"><a href="javascript: pagina('notas', canto)"><img border="0" alt="Notas explicativas" height="30" width="55" src="../../imagens/menu_par_notas.gif"></a></td><td align="center"><img border="0" alt="&Iacute;ndice" height="30" width="52" src="../../imagens/menu_par_indice.gif"></td><td align="right"><a href="javascript: proximo('canto', canto)"><img border="0" alt="Pr&oacute;xima p&aacute;gina" height="30" width="18" src="../../imagens/menu_par_prx.gif"></a></td>
</tr>
</table>
</div>
<div class="bot">
<img border="0" alt="" height="20" width="625" src="../../imagens/par_bot_bot.jpg"></div>
</body>
</html>
