<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>A Divina Com&eacute;dia - Paraiso: Canto II</title>
<script src="../../cantos.js"></script><script>	
    canto = 2;
    temMarcador = statusMarcador(canto, "paraiso", "canto");
	if (parent.nav) {
		parent.nav.location.href="navbar2.jsp";
	}
	</script>
<link href="cantos.css" rel="STYLESHEET">
</head>
<body>
<div style="position: absolute; top: 0px; left: 0px">
<img border="0" alt="" height="20" width="625" src="../../imagens/par_top_top.jpg"></div>
<div class="menu">
<table class="m1" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="left"><a href="javascript: anterior('canto', canto)"><img border="0" alt="Pr&oacute;xima p&aacute;gina" height="30" width="18" src="../../imagens/menu_par_ant.gif"></a></td><td align="center"><img border="0" alt="Receber uma c&oacute;pia por e-mail" height="30" width="132" src="../../imagens/menu_par_email.gif"></td><td align="center"><a href="javascript: marcador('Paraiso', 'Canto', canto, 'canto')"><img border="0" alt="Marcar para continuar depois" height="30" width="111" src="../../imagens/menu_par_marcar.gif"></a></td><td align="center"><a href="javascript: pagina('paraiso', canto)"><img border="0" alt="Poema original em italiano" height="30" width="55" src="../../imagens/menu_par_poema.gif"></a></td><td align="center"><a href="javascript: pagina('notas', canto)"><img border="0" alt="Notas explicativas" height="30" width="55" src="../../imagens/menu_par_notas.gif"></a></td><td align="center"><img border="0" alt="&Iacute;ndice" height="30" width="52" src="../../imagens/menu_par_indice.gif"></td><td align="right"><a href="javascript: proximo('canto', canto)"><img border="0" alt="Pr&oacute;xima p&aacute;gina" height="30" width="18" src="../../imagens/menu_par_prx.gif"></a></td>
</tr>
</table>
</div>
<table width="490">
<tr>
<td>
<p style="font: 10pt sans-serif; color:red;text-align:center" class="nota">
<b>P&aacute;gina em constru&ccedil;&atilde;o - conte&uacute;do provis&oacute;rio, sujeito a altera&ccedil;&atilde;o.</b>
</p>
<h1 class="titulo">Canto II<script>
								if (temMarcador) {
									document.write("&nbsp;<a href='javascript: desmarcar()'><img src='bookmark.gif' width=24 height=40 alt='Clique para desmarcar' border='0'></a>");
								}
								</script>
</h1>
<h2>Chegada &agrave; esfera da Lua &#151;Explica&ccedil;&atilde;o sobre as manchas da Lua</h2>
		
<p class="primeiro">
<span class="cap">V</span>&oacute;s que acompanhais, em vossos pequenos barcos, minha nau que cantando navega por estas &aacute;guas desconhecidas, voltai agora para as vossas praias, e n&atilde;o vos aventureis no mar onde, afastados de mim, estareis perdidos. Lan&ccedil;o-me em &aacute;guas nunca dantes navegadas. Minerva inspira minhas velas, Apolo me conduz e as nove Musas mostram-me as Ursas. Que me acompanhem, nesta viagem, apenas aqueles poucos bravos que desde cedo buscam sabedoria. Eles ficar&atilde;o mais admirados que os argonautas ao verem Jas&atilde;o arando na C&oacute;lquida.</p>
		
<p>Beatriz olhava para o c&eacute;u, e dela eu n&atilde;o afastava meus olhos. Em menos tempo que leva uma flecha para atingir o alvo, me vi num lugar t&atilde;o maravilhoso que tive que parar de olha-la para contemplar. E ela, percebendo minha sede de saber, logo a saciou:</p>
		
<p>&#151; Agradece a Deus &#151; disse &#151; pois Ele j&aacute; nos juntou &agrave; sua primeira estrela.</p>
		
<p>Era como se n&oacute;s estiv&eacute;ssemos cobertos por uma nuvem espessa, l&uacute;cida, s&oacute;lida e polida, como um diamante ferido por um raio do Sol. A Lua nos recebeu inteira, como &aacute;gua recebe a luz.</p>
		
<p>N&atilde;o sei se eu era corpo. Na Terra um corpo s&oacute;lido n&atilde;o pode ocupar o mesmo espa&ccedil;o que outro corpo s&oacute;lido, mas quando nos unimos &agrave; natureza divina, tudo o que antes s&oacute; se podia crer atrav&eacute;s da f&eacute; passa a ser uma verdade evidente.</p>
		
<p>&#151; Minha senhora &#151; eu disse &#151;, estou profundamente agradecido &Agrave;quele que me elevou do mundo dos mortais, mas dize-me o que s&atilde;o essas manchas escuras que cobrem este corpo? L&aacute; da Terra, elas tem despertado hist&oacute;rias sobre Caim.</p>
		
<p>Ela sorriu um pouco, e depois respondeu:</p>
		
<p>&#151; &Eacute; natural que a especula&ccedil;&atilde;o humana chegue a falsas conclus&otilde;es quando n&atilde;o existem meios de deduzir as verdades por causa dos seus limitados sentidos ou pelas asas curtas da raz&atilde;o. Mas dize o que tu acreditas que seja a causa destas manchas.</p>
		
<p>&#151;  Eu imagino que sejam causadas por densidades diferentes da mat&eacute;ria que forma a Lua &#151;  respondi.</p>
		
<p>&#151; Estou certa que concordar&aacute;s que tuas cren&ccedil;as s&atilde;o falsas se prestares aten&ccedil;&atilde;o aos contra-argumentos que irei te apresentar. &#151; disse Beatriz. &#151; Na oitava esfera, das estrelas fixas, luzes de diferentes qualidades e intensidades se organizam de forma irregular. Se isso fosse causado apenas por diferentes densidades, a mesma virtude estaria presente em todas as estrelas, em quantidades maiores ou menores. Mas as constela&ccedil;&otilde;es mostram diferentes virtudes derivadas de v&aacute;rios princ&iacute;pios formais que tua raz&atilde;o rejeitaria todos exceto um. Al&eacute;m disso, se a mat&eacute;ria mais rara em algumas partes fosse a causa das manchas na Lua ela ou seria em algumas partes transparente, ou teria faixas de raro e denso como as partes gordurosas e magras da carne. Se o primeiro caso fosse verdade, a luz do Sol deveria atravessar as partes raras durante um eclipse solar, o que n&atilde;o acontece de fato. Vamos ent&atilde;o analisar o outro caso e, se ele tamb&eacute;m for refutado, falsa ser&aacute; a tua teoria. Desde que as partes rarefeitas n&atilde;o atravessem todo o corpo, haver&aacute; alguma parte onde a mat&eacute;ria densa ir&aacute; impedir a passagem da luz, que ent&atilde;o ser&aacute; refletida. Dir&aacute;s que o raio que &eacute; refletido da parte mais distante do corpo deve retornar mais escuro, mas dessa d&uacute;vida poder&aacute;s livrar-te atrav&eacute;s da experi&ecirc;ncia. Consiga tr&ecirc;s espelhos. Coloque dois diante de ti a igual dist&acirc;ncia e o terceiro entre os dois por&eacute;m mais distante. Fa&ccedil;a com que haja uma luz atr&aacute;s de ti que reflita nos tr&ecirc;s simultaneamente. Embora a luz mais distante aparente ser menor que as outras duas, dever&aacute;s concluir que o seu brilho &eacute; o mesmo.</p>
		
<p>&#151; Agora &#151; continuou Beatriz &#151; irei revelar-te uma verdade t&atilde;o viva que ir&aacute; piscar na tua mente como uma estrela. Dentro do c&eacute;u da divina paz, gira um corpo cuja virtude cont&eacute;m a ess&ecirc;ncia de tudo o que existe. O c&eacute;u seguinte, atrav&eacute;s de suas in&uacute;meras estrelas, reparte essa virtude em diferentes ess&ecirc;ncias, dele distintas e no entanto, nele contidas. Os outros c&eacute;us, por v&aacute;rias diferen&ccedil;as, dirigem suas qualidades distintas aos fins a que se destinam. Estes &oacute;rg&atilde;os do mundo seguem, de grau em grau, recebendo do alto e agindo sobre os que est&atilde;o abaixo. Assim como a alma que habita teu corpo distribui as faculdades a cada um dos teus membros, a suprema Intelig&ecirc;ncia distribui a sua virtude por todas as esferas celestes. Diferentes virtudes se adaptam a cada corpo celeste que ganha vida, assim como a alma mescla-se com um corpo humano. Pela alegre natureza da qual deriva, essa virtude no corpo reluz, assim como a alegria brilha atrav&eacute;s dos olhos. &Eacute; essa virtude, e n&atilde;o as densidades, que causam as diferen&ccedil;as de luz que n&oacute;s vemos. &Eacute; esse o princ&iacute;pio formal que produz, conforme a sua virtude, o turvo e o claro.</p>
	
<p>
<br>
</p>
</td>
</tr>
</table>
<div class="menu2">
<table class="m1" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="left"><a href="javascript: anterior('canto', canto)"><img border="0" alt="Pr&oacute;xima p&aacute;gina" height="30" width="18" src="../../imagens/menu_par_ant.gif"></a></td><td align="center"><img border="0" alt="Receber uma c&oacute;pia por e-mail" height="30" width="132" src="../../imagens/menu_par_email.gif"></td><td align="center"><a href="javascript: marcador('Paraiso', 'Canto', canto, 'canto')"><img border="0" alt="Marcar para continuar depois" height="30" width="111" src="../../imagens/menu_par_marcar.gif"></a></td><td align="center"><a href="javascript: pagina('paraiso', canto)"><img border="0" alt="Poema original em italiano" height="30" width="55" src="../../imagens/menu_par_poema.gif"></a></td><td align="center"><a href="javascript: pagina('notas', canto)"><img border="0" alt="Notas explicativas" height="30" width="55" src="../../imagens/menu_par_notas.gif"></a></td><td align="center"><img border="0" alt="&Iacute;ndice" height="30" width="52" src="../../imagens/menu_par_indice.gif"></td><td align="right"><a href="javascript: proximo('canto', canto)"><img border="0" alt="Pr&oacute;xima p&aacute;gina" height="30" width="18" src="../../imagens/menu_par_prx.gif"></a></td>
</tr>
</table>
</div>
<div class="bot">
<img border="0" alt="" height="20" width="625" src="../../imagens/par_bot_bot.jpg"></div>
</body>
</html>
