<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>A Divina Com&eacute;dia - Paraiso: Canto I</title>
<script src="../../cantos.js"></script><script>	
    canto = 1;
    temMarcador = statusMarcador(canto, "paraiso", "canto");
	if (parent.nav) {
		parent.nav.location.href="navbar2.jsp";
	}
	</script>
<link href="cantos.css" rel="STYLESHEET">
</head>
<body>
<div style="position: absolute; top: 0px; left: 0px">
<img border="0" alt="" height="20" width="625" src="../../imagens/par_top_top.jpg"></div>
<div class="menu">
<table class="m1" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="center"><img border="0" alt="Receber uma c&oacute;pia por e-mail" height="30" width="132" src="../../imagens/menu_par_email.gif"></td><td align="center"><a href="javascript: marcador('Paraiso', 'Canto', canto, 'canto')"><img border="0" alt="Marcar para continuar depois" height="30" width="111" src="../../imagens/menu_par_marcar.gif"></a></td><td align="center"><a href="javascript: pagina('paraiso', canto)"><img border="0" alt="Poema original em italiano" height="30" width="55" src="../../imagens/menu_par_poema.gif"></a></td><td align="center"><a href="javascript: pagina('notas', canto)"><img border="0" alt="Notas explicativas" height="30" width="55" src="../../imagens/menu_par_notas.gif"></a></td><td align="center"><img border="0" alt="&Iacute;ndice" height="30" width="52" src="../../imagens/menu_par_indice.gif"></td><td align="right"><a href="javascript: proximo('canto', canto)"><img border="0" alt="Pr&oacute;xima p&aacute;gina" height="30" width="18" src="../../imagens/menu_par_prx.gif"></a></td>
</tr>
</table>
</div>
<table width="490">
<tr>
<td>
<p style="font: 10pt sans-serif; color:red;text-align:center" class="nota">
<b>P&aacute;gina em constru&ccedil;&atilde;o - conte&uacute;do provis&oacute;rio, sujeito a altera&ccedil;&atilde;o.</b>
</p>
<h1 class="titulo">Canto I<script>
								if (temMarcador) {
									document.write("&nbsp;<a href='javascript: desmarcar()'><img src='bookmark.gif' width=24 height=40 alt='Clique para desmarcar' border='0'></a>");
								}
								</script>
</h1>
<h2>Ascen&ccedil;&atilde;o para o C&eacute;u &#151; Transumaniza&ccedil;&atilde;o &#151; A ordem do Universo</h2>
		
<p class="primeiro">
<span class="cap">A</span> gl&oacute;ria Daquele que tudo move penetra por todo o Universo, que a reflete mais em algumas partes, e menos em outras. Eu estive no C&eacute;u onde a Sua luz &eacute; mais intensa, e vi coisas que homem algum, de l&aacute; retornado, seria capaz de relatar. Pois quando nossa mente se perde nas profundezas do nosso desejo, a mem&oacute;ria n&atilde;o tem poder para segui-la. Mas, tudo que, do Reino Santo, consegui guardar na minha mente, ser&aacute; agora mat&eacute;ria do meu canto.</p>
		
<p>&Oacute; bondoso Apolo, para esta tarefa derradeira, fazei de mim um vaso digno de receber vossa inspira&ccedil;&atilde;o. At&eacute; agora, tenho dirigido minhas preces a somente um dos picos do Parnaso, mas agora eu preciso de ambos. Entrai em meu peito, divina Virtude, e me emprestai um sopro do vosso poder para que pelo menos as sombras do Reino Sagrado, gravadas em minha mente, eu possa manifestar. De uma pequena fa&iacute;sca pode surgir uma grande chama: talvez algu&eacute;m, depois de mim, com melhor voz, poder&aacute;, enfim, receber vossa resposta.</p>
		
<p>A luz do mundo surge aos mortais das mais variadas fontes, mas do ponto onde unem-se quatro c&iacute;rculos e tr&ecirc;s cruzes, nasce o Sol no seu melhor curso, na sua melhor constela&ccedil;&atilde;o, iluminando a cera do mundo com sua melhor influ&ecirc;ncia. Quando cheguei &agrave;quela foz o dia amanhecia e aqui, de onde escrevo, era tarde. Agora, o Sol brilhava com sua melhor luz naquele hemisf&eacute;rio, enquanto neste j&aacute; era noite.</p>
		
<p>Com o olhar fixo, Beatriz encarava o Sol sem piscar, como &aacute;guia alguma jamais teria feito. Como um raio, seu olhar se infundiu em minha mente que se deixou inundar com o reflexo da sua luz e fez com que eu tamb&eacute;m fitasse o Sol por mais tempo que eu seria capaz. Naquele lugar sagrado, muito mais coisas s&atilde;o permitidas aos sentidos humanos que aqui na Terra. N&atilde;o pude olhar muito, mas o suficiente para ver a esfera do Sol contornada por fa&iacute;scas, como fogo escapando de ferro derretido. Subitamente, pareceu-me que um dia iluminava o dia seguinte, como se Deus tivesse decorado o c&eacute;u com outro Sol.</p>
		
<p>Livre da luz que preenchia as alturas, virei o olhar para Beatriz, que permanecia fitando o Sol. E ent&atilde;o senti uma coisa que eu seria incapaz de descrever. Algo similar, talvez, &agrave; transforma&ccedil;&atilde;o sofrida por Glauco, ao provar a erva que o transformou em um deus. &#147;Transumanizar,&#148; &eacute; a melhor palavra que posso oferecer, para algo que n&atilde;o se pode explicar com palavras. Se era apenas a minha alma, separada do corpo, que subia, s&oacute; aquele Amor que governa o C&eacute;u poderia dizer.</p>
		
<p>Enquanto ouvia as afinadas harmonias, emanadas das esferas celestes que giravam sem parar, vi toda a extens&atilde;o do C&eacute;u acender-se com as chamas do Sol. Impressionado com tal vis&atilde;o, fiquei ansioso por conhecer a causa. Ela, sempre atenta, me respondeu antes que eu pensasse na pergunta:</p>
		
<p>&#151;  Est&aacute;s t&atilde;o distra&iacute;do com tua falsa imagina&ccedil;&atilde;o que n&atilde;o percebestes que n&atilde;o est&aacute;s mais com os p&eacute;s sobre a Terra. Podes n&atilde;o ter percebido, mas, um raio nunca desceu &agrave; Terra t&atilde;o r&aacute;pido quanto tu, agora, sobes &agrave; tua casa.</p>
		
<p>Sua explica&ccedil;&atilde;o saciou minha curiosidade, mas n&atilde;o deixou de fazer brotar na minha mente novas d&uacute;vidas. Eu disse.</p>
		
<p>&#151;  Estou contente por compreender esse fen&ocirc;meno que me causa grande admira&ccedil;&atilde;o, mas, ainda me admira que eu possa ascender atrav&eacute;s desses corpos mais leves.</p>
		
<p>Ela suspirou. Depois sorriu e me olhou como uma m&atilde;e que observa seu filho num momento de devaneio, e explicou:</p>
		
<p>&#151;  Todas as coisas est&atilde;o submetidas a uma ordem, vis&iacute;vel atrav&eacute;s de sua forma. Esta ordem revela a semelhan&ccedil;a entre o Universo e Deus. Assim as criaturas mais elevadas refletem as formas dos valores eternos, que &eacute; o fim para o qual foram criadas. E, nessa ordem, todas as coisas, no final, voltam sempre &agrave;s suas origens. &Eacute; isto que faz o fogo ascender &agrave; Lua. &Eacute; o que move os cora&ccedil;&otilde;es humanos. &Eacute; o que une as partes e faz a Terra ser uma s&oacute;. Isto explica porque estamos retornando &agrave; mais alta esfera, que &eacute; a nossa casa. &Eacute; verdade que, &agrave;s vezes, a forma n&atilde;o se molda a real inten&ccedil;&atilde;o da arte, quando ao ser chamada, a mat&eacute;ria &eacute; surda. Por isto, a criatura de Deus, embora destinada a voltar para sua origem, por ter o poder, pode escolher outro destino. Assim como o fogo pode ser visto caindo da nuvem, tamb&eacute;m o impulso soberano do homem pode voltar &agrave; Terra por falso prazer. N&atilde;o deves te admirar, portanto, de estares subindo, mais que te admirarias ao ver a &aacute;gua fluir, do alto da montanha at&eacute; a plan&iacute;cie. Estranho seria se tu, livre, tivesses permanecido l&aacute; embaixo. Seria t&atilde;o inacredit&aacute;vel quanto ver uma chama, na Terra, permanecer im&oacute;vel.</p>
		
<p>Depois ela se calou, e voltou a olhar para o C&eacute;u.</p>
	
<p>
<br>
</p>
</td>
</tr>
</table>
<div class="menu2">
<table class="m1" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="center"><img border="0" alt="Receber uma c&oacute;pia por e-mail" height="30" width="132" src="../../imagens/menu_par_email.gif"></td><td align="center"><a href="javascript: marcador('Paraiso', 'Canto', canto, 'canto')"><img border="0" alt="Marcar para continuar depois" height="30" width="111" src="../../imagens/menu_par_marcar.gif"></a></td><td align="center"><a href="javascript: pagina('paraiso', canto)"><img border="0" alt="Poema original em italiano" height="30" width="55" src="../../imagens/menu_par_poema.gif"></a></td><td align="center"><a href="javascript: pagina('notas', canto)"><img border="0" alt="Notas explicativas" height="30" width="55" src="../../imagens/menu_par_notas.gif"></a></td><td align="center"><img border="0" alt="&Iacute;ndice" height="30" width="52" src="../../imagens/menu_par_indice.gif"></td><td align="right"><a href="javascript: proximo('canto', canto)"><img border="0" alt="Pr&oacute;xima p&aacute;gina" height="30" width="18" src="../../imagens/menu_par_prx.gif"></a></td>
</tr>
</table>
</div>
<div class="bot">
<img border="0" alt="" height="20" width="625" src="../../imagens/par_bot_bot.jpg"></div>
</body>
</html>
