<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>A Divina Com&eacute;dia - Paraiso: notas Canto II</title>
<script src="../../cantos.js"></script><script>	
    canto = 2;
    temMarcador = statusMarcador(canto, "paraiso", "notas");
	if (parent.nav) {
		parent.nav.location.href="navbar4.jsp";
	}
	</script>
<link href="cantos.css" rel="STYLESHEET">
</head>
<body>
<div style="position: absolute; top: 0px; left: 0px">
<img border="0" alt="" height="20" width="625" src="../../imagens/par_top_top.jpg"></div>
<div class="menu">
<table class="m1" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="left"><a href="javascript: anterior('notas', canto)"><img border="0" alt="Pr&oacute;xima p&aacute;gina" height="30" width="18" src="../../imagens/menu_par_ant.gif"></a></td><td align="center"><img border="0" alt="Receber uma c&oacute;pia por e-mail" height="30" width="132" src="../../imagens/menu_par_email.gif"></td><td align="center"><a href="javascript: marcador('Paraiso', 'Canto', canto, 'notas')"><img border="0" alt="Marcar para continuar depois" height="30" width="111" src="../../imagens/menu_par_marcar.gif"></a></td><td align="center"><a href="javascript: pagina('canto', canto)"><img border="0" alt="Texto em prosa" height="30" width="55" src="../../imagens/menu_par_prosa.gif"></a></td><td align="center"><a href="javascript: pagina('paraiso', canto)"><img border="0" alt="Poema original em italiano" height="30" width="55" src="../../imagens/menu_par_poema.gif"></a></td><td align="center"><img border="0" alt="&Iacute;ndice" height="30" width="52" src="../../imagens/menu_par_indice.gif"></td><td align="right"><a href="javascript: proximo('notas', canto)"><img border="0" alt="Pr&oacute;xima p&aacute;gina" height="30" width="18" src="../../imagens/menu_par_prx.gif"></a></td>
</tr>
</table>
</div>
<table width="490">
<tr>
<td>
<p style="font: 10pt sans-serif; color:red;text-align:center" class="nota">
<b>P&aacute;gina em constru&ccedil;&atilde;o - conte&uacute;do provis&oacute;rio, sujeito a altera&ccedil;&atilde;o.</b>
</p>
<h1 class="titulo">
								Notas explicativas e s&iacute;mbolos
								<script>
								if (temMarcador) {
									document.write("&nbsp;<a href='javascript: desmarcar()'><img src='bookmark.gif' width=24 height=40 alt='Clique para desmarcar' border='0'></a>");
								}
								</script>
</h1>
<h2>
<a href="canto_2.html">Canto II</a>
</h2>
		
<p class="nota">
<b><a name="2.1"></a><a name="Advert%C3%AAncia aos navegantes"></a>2.1</b>
				H&aacute; um coment&aacute;rio interessante sobre a <b>advert&ecirc;ncia de Dante aos navegantes que o seguem em pequenas embarca&ccedil;&otilde;es</b> em uma cita&ccedil;&atilde;o inclu&iacute;da na tradu&ccedil;&atilde;o de H. W. Longfellow (extra&iacute;da da biografia &#147;Life and Times of Dante&#148; por Balbi, traduzida para o ingl&ecirc;s por Mrs. Bunbury): &#147;A &uacute;ltima parte da Com&eacute;dia (...) &eacute; considerada a parte mais obscura e dif&iacute;cil de todo o poema. (...) Leitores em geral sempre ir&atilde;o se afastar devido &agrave;s dificuldades de suas numerosas alegorias, pela s&eacute;rie de c&eacute;us organizados de acordo com o hoje obsoleto sistema Ptolomaico, e acima de tudo pelas discuss&otilde;es filos&oacute;ficas e teol&oacute;gicas que freq&uuml;entemente degeneram-se em meros temas escol&aacute;sticos. (...) O Para&iacute;so n&atilde;o deve ser uma leitura agrad&aacute;vel para o leitor comum (...) Poucos ser&atilde;o os estudiosos de filosofia e teologia, e menos ainda aqueles que consideram essas duas ci&ecirc;ncias quase a mesma coisa (...)&#148; [Longfellow] S&atilde;o estes &uacute;ltimos que Dante chama de &#147;bravos&#148; e que ele afirma que ir&atilde;o desfrutar a sua viagem pelo Para&iacute;so.
			</p>
		
		
<p class="nota">
<b><a name="2.2"></a><a name="Ursa Maior"></a><a name="Ursa Menor"></a>2.2</b>
				<b>As Ursas</b>: s&atilde;o as constela&ccedil;&otilde;es Ursa Maior e Ursa Menor. Essas constela&ccedil;&otilde;es guiavam (e ainda guiam) os navegantes. A estrela polar &#150; estrela mais famosa da constela&ccedil;&atilde;o de Ursa Menor &#150; indica o p&oacute;lo norte celeste e quase n&atilde;o se move no c&eacute;u durante o giro aparente da esfera celeste. Na &eacute;poca de Dante a estrela polar estava mais afastada do p&oacute;lo que nos dias de hoje. O afastamento era de 4 graus e meio (cerca de 9 luas cheias). Hoje o afastamento &eacute; de menos de um grau (pouco mais de uma lua cheia).
			</p>
		
		
<p class="nota">
<b><a name="2.3"></a><a name="Argonautas"></a><a name="C%C3%B3lquida"></a>2.3</b>
				Os <b>argonautas</b>: navegaram com Jas&atilde;o para obter o velo de ouro do rei da <b>C&oacute;lquida</b> (Ov&iacute;dio, Metarmorfoses VII). Uma das provas &agrave;s quais Jas&atilde;o foi submetido antes que pudesse por as m&atilde;os no velo foi conduzir um arado com dois touros selvagens de chifres de a&ccedil;o, p&eacute;s de bronze e que soltavam fogo pelas narinas.
			</p>
		
		
<p class="nota">
<b><a name="2.4"></a><a name="Lua"></a>2.4</b>
				<b>A primeira estrela</b>: &eacute; a Lua &#150; a p&eacute;rola (margarita) eterna. Dante usa as palavras estrela e planeta para representar a mesma coisa. Dante e Beatriz penetram na Lua como se fossem fantasmas. A Lua n&atilde;o se altera quando eles penetram no seu interior.
			</p>
		
		
<p class="nota">
<b><a name="2.5"></a><a name="Caim"></a>2.5</b>
				<b>Caim</b>: filho de Ad&atilde;o que matou seu irm&atilde;o Abel (G&ecirc;nesis). Dante refere-se &agrave; Lua no Inferno, Canto XX:126: como Caim e os espinhos (Caino e le spine) baseado em uma tradi&ccedil;&atilde;o popular italiana que identifica o homem na Lua como sendo Caim carregando arbustos espinhosos para o fogo do seu sacrif&iacute;cio [Longfellow].
			</p>
		
		
<p class="nota">
<b><a name="2.6"></a><a name="Princ%C3%ADpios formais"></a>2.6</b>
				&#147;<b>... diferentes virtudes derivadas de v&aacute;rios princ&iacute;pios formais ...</b>&#148;. Beatriz est&aacute; distinguindo entre princ&iacute;pio material que &eacute; o mesmo em todos os corpos, do princ&iacute;pio formal ou subst&acirc;ncia que constitui as diferentes esp&eacute;cies e virtudes dos corpos [Reynolds]. Este argumento de Beatriz se baseia na cren&ccedil;a astrol&oacute;gica de que estrelas exercem influ&ecirc;ncia sobre a Terra. Sendo assim, o brilho aparente de uma estrela n&atilde;o &eacute; devido apenas a sua intensidade (quantidade de luz), mas tamb&eacute;m devido &agrave; qualidade da luz emitida. De acordo com a ci&ecirc;ncia moderna, o brilho aparente de uma estrela (magnitude) depende da sua dist&acirc;ncia, tamanho e idade (que determina a sua composi&ccedil;&atilde;o e cor da luz emitida).
				</p>
		
		
<p class="nota">
<b><a name="2.7"></a><a name="Densidade"></a>2.7</b>
				<b>Raridade e densidade</b>: As cren&ccedil;as de Dante foram expostas em suas obras [Longfellow]. Se a Lua fosse um disco e tivesse partes mais densas e outras mais raras, as partes raras seriam mais escuras pois teriam menos mat&eacute;ria e seriam semi-transparentes. Mas se isto fosse verdade, a Lua deixaria passar nessas partes raras a luz de estrelas que eventualmente ocultasse e, num eclipse solar, as partes raras deixariam passar a luz do Sol. Se as partes raras fossem superficiais e estivessem sobre camadas mais densas poderia haver uma oculta&ccedil;&atilde;o completa durante um eclipse, mas ent&atilde;o o reflexo da luz solar quando o Sol iluminasse a Lua ocorreria em profundidades diferentes. Mas isto n&atilde;o poderia ser a causa das manchas da Lua como Beatriz refuta atrav&eacute;s de um experimento de &oacute;tica.
			</p>
		
		
<p class="nota">
<b><a name="2.8"></a><a name="Experimento dos espelhos"></a>2.8</b>
				Atrav&eacute;s da <b>experi&ecirc;ncia dos espelhos</b> Beatriz procura refutar fisicamente que a hip&oacute;tese de que &aacute;reas mais distantes refletem menos luz que &aacute;reas mais pr&oacute;ximas. A conclus&atilde;o est&aacute; correta. No espelho mais distante a luz ter&aacute; o mesmo brilho real e aparente apesar de distribu&iacute;do em uma &aacute;rea menor (o que diminuir&aacute; sua capacidade de iluminar a retina). Conclui-se, portanto, que as manchas t&ecirc;m outra causa. Se desej&aacute;ssemos conciliar o conhecimento cient&iacute;fico moderno &agrave; explica&ccedil;&atilde;o de Beatriz poder&iacute;amos dizer que as diferentes &#147;virtudes&#148; que causam as manchas s&atilde;o os diferentes minerais que cobrem a superf&iacute;cie da Lua e provocam varia&ccedil;&otilde;es na luz refletida (veja <a target="nasa" href="http://antwrp.gsfc.nasa.gov/apod/ap020316.html">http://antwrp.gsfc.nasa.gov/apod/ap020316.html</a>).
			</p>
		
		
<p class="nota">
<b><a name="2.9"></a><a name="Primum Mobile"></a>2.9</b>
				<b>O c&eacute;u da divina paz</b> &eacute; onde reside Deus. &Eacute; o c&eacute;u que n&atilde;o se move e que cont&eacute;m a nona esfera: o <i>Primum Mobile</i> (o primeiro c&eacute;u m&oacute;vel).
			</p>
		
		
<p class="nota">
<b><a name="2.10"></a><a name="C%C3%A9u das estrelas fixas"></a>2.10</b>
				<b>O c&eacute;u seguinte</b> &eacute; o a oitava esfera: o c&eacute;u das estrelas fixas. Este &eacute; o primeiro c&eacute;u onde h&aacute; uma distribui&ccedil;&atilde;o n&atilde;o uniforme da ess&ecirc;ncia divina (qualidade) que afeta o brilho das estrelas.
			</p>
		
		
<p class="nota">
<b><a name="2.11"></a><a name="C%C3%A9us dos planetas"></a>2.11</b>
				<b>Os outros c&eacute;us</b> s&atilde;o as esferas dos planetas que giram abaixo do c&eacute;u das estrelas fixas. Cada esfera recebe a ess&ecirc;ncia divina em graus decrescentes de qualidade de acordo com as suas necessidades. Nenhuma parte tem mais do que precisa e ao mesmo tempo tem tudo o que deseja. Dante faz uma analogia com o corpo humano: se a alma destina &#147;virtudes&#148; melhores a um &oacute;rg&atilde;o em detrimento de outro n&atilde;o &eacute; porque um &oacute;rg&atilde;o vale menos que outro mas que para que ambos funcionem da melhor maneira poss&iacute;vel devem receber a &#147;ess&ecirc;ncia da vida&#148; em quantidades e qualidades diferentes.
			</p>
		
		
<p class="nota">
<b><a name="2.12"></a><a name="Manchas da Lua"></a>2.12</b>
				&#147;<b>&Eacute; essa virtude, e n&atilde;o as densidades, que causam as diferen&ccedil;as de luz que n&oacute;s vemos.</b>&#148; O brilho das estrelas &eacute; proporcional &agrave; alegria que irradia atrav&eacute;s delas.
			</p>
	
<p>
<br>
</p>
</td>
</tr>
</table>
<div class="menu2">
<table class="m1" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="left"><a href="javascript: anterior('notas', canto)"><img border="0" alt="Pr&oacute;xima p&aacute;gina" height="30" width="18" src="../../imagens/menu_par_ant.gif"></a></td><td align="center"><img border="0" alt="Receber uma c&oacute;pia por e-mail" height="30" width="132" src="../../imagens/menu_par_email.gif"></td><td align="center"><a href="javascript: marcador('Paraiso', 'Canto', canto, 'notas')"><img border="0" alt="Marcar para continuar depois" height="30" width="111" src="../../imagens/menu_par_marcar.gif"></a></td><td align="center"><a href="javascript: pagina('canto', canto)"><img border="0" alt="Texto em prosa" height="30" width="55" src="../../imagens/menu_par_prosa.gif"></a></td><td align="center"><a href="javascript: pagina('paraiso', canto)"><img border="0" alt="Poema original em italiano" height="30" width="55" src="../../imagens/menu_par_poema.gif"></a></td><td align="center"><img border="0" alt="&Iacute;ndice" height="30" width="52" src="../../imagens/menu_par_indice.gif"></td><td align="right"><a href="javascript: proximo('canto', canto)"><img border="0" alt="Pr&oacute;xima p&aacute;gina" height="30" width="18" src="../../imagens/menu_par_prx.gif"></a></td>
</tr>
</table>
</div>
<div class="bot">
<img border="0" alt="" height="20" width="625" src="../../imagens/par_bot_bot.jpg"></div>
</body>
</html>
