<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>A Divina Com&eacute;dia - Paraiso: notas Canto IV</title>
<script src="../../cantos.js"></script><script>	
    canto = 4;
    temMarcador = statusMarcador(canto, "paraiso", "notas");
	if (parent.nav) {
		parent.nav.location.href="navbar4.jsp";
	}
	</script>
<link href="cantos.css" rel="STYLESHEET">
</head>
<body>
<div style="position: absolute; top: 0px; left: 0px">
<img border="0" alt="" height="20" width="625" src="../../imagens/par_top_top.jpg"></div>
<div class="menu">
<table class="m1" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="left"><a href="javascript: anterior('notas', canto)"><img border="0" alt="Pr&oacute;xima p&aacute;gina" height="30" width="18" src="../../imagens/menu_par_ant.gif"></a></td><td align="center"><img border="0" alt="Receber uma c&oacute;pia por e-mail" height="30" width="132" src="../../imagens/menu_par_email.gif"></td><td align="center"><a href="javascript: marcador('Paraiso', 'Canto', canto, 'notas')"><img border="0" alt="Marcar para continuar depois" height="30" width="111" src="../../imagens/menu_par_marcar.gif"></a></td><td align="center"><a href="javascript: pagina('canto', canto)"><img border="0" alt="Texto em prosa" height="30" width="55" src="../../imagens/menu_par_prosa.gif"></a></td><td align="center"><a href="javascript: pagina('paraiso', canto)"><img border="0" alt="Poema original em italiano" height="30" width="55" src="../../imagens/menu_par_poema.gif"></a></td><td align="center"><img border="0" alt="&Iacute;ndice" height="30" width="52" src="../../imagens/menu_par_indice.gif"></td><td align="right"><a href="javascript: proximo('notas', canto)"><img border="0" alt="Pr&oacute;xima p&aacute;gina" height="30" width="18" src="../../imagens/menu_par_prx.gif"></a></td>
</tr>
</table>
</div>
<table width="490">
<tr>
<td>
<p style="font: 10pt sans-serif; color:red;text-align:center" class="nota">
<b>P&aacute;gina em constru&ccedil;&atilde;o - conte&uacute;do provis&oacute;rio, sujeito a altera&ccedil;&atilde;o.</b>
</p>
<h1 class="titulo">
								Notas explicativas e s&iacute;mbolos
								<script>
								if (temMarcador) {
									document.write("&nbsp;<a href='javascript: desmarcar()'><img src='bookmark.gif' width=24 height=40 alt='Clique para desmarcar' border='0'></a>");
								}
								</script>
</h1>
<h2>
<a href="canto_4.html">Canto IV</a>
</h2>
		
<p class="nota">
<b><a name="4.1"></a><a name=""></a>4.1</b>
				O c&eacute;u &eacute; um s&oacute;, diz Beatriz. As almas aparecem a Dante na Lua apenas como um sinal para revelar o grau de beatitude que possuem, mas elas habitam o mesmo mundo que as almas mais beatas como Mois&eacute;s ou Maria. Todas as almas podem compartilhar o Emp&iacute;reo e deixarem que a totalidade do amor divino as penetre, mas nem todas ser&atilde;o capazes de sentir a influ&ecirc;ncia divina na mesma intensidade. As almas da Lua t&ecirc;m menos capacidade de usufruir do amor divino mas n&atilde;o sentem falta do que n&atilde;o s&atilde;o capazes de ter.
			</p>
		
		
<p class="nota">
<b><a name="4.2"></a><a name="Timeu"></a>4.2</b>
				<b>Timeu</b> (Timaeus) &eacute; o di&aacute;logo de <b>Plat&atilde;o</b> sobre ci&ecirc;ncias naturais onde ele defende a tese de que as almas foram inicialmente alocadas em n&uacute;meros iguais para cada estrela do c&eacute;u e, ap&oacute;s viverem no mundo, voltariam &agrave;s suas estrelas de origem. Barbara Reynolds observa que Dante provavelmente conhecia muito pouco de Plat&atilde;o pois na &eacute;poca dele s&oacute; se conhecia uma tradu&ccedil;&atilde;o imprecisa. Dante provavelmente derivou sua no&ccedil;&atilde;o sobre a doutrina plat&ocirc;nica das almas dessa tradu&ccedil;&atilde;o ou por refer&ecirc;ncias a ela feitas por Santo Agostinho ou Alberto Magno. A doutrina de Plat&atilde;o, no entender de Dante, contradiz a doutrina do livre-arb&iacute;trio ao designar &agrave;s estrelas princ&iacute;pio e o fim das almas humanas. Dante admitia a influ&ecirc;ncia dos astros sobre os seres humanos e eventos, mas insistia que o livre-arb&iacute;trio tinha preced&ecirc;ncia e era capaz de vencer a heran&ccedil;a astral [Reynolds]. Essa quest&atilde;o j&aacute; foi discutida no Purgat&oacute;rio, Canto XVI, atrav&eacute;s do encontro com Marco Lombardo.
			</p>
		
		
<p class="nota">
<b><a name="4.3"></a><a name=""></a>4.3</b>
				As almas aparecem para Dante na estrela da Lua como um sinal apresentado aos seus sentidos para que entenda o significado. Ou seja, as almas n&atilde;o est&atilde;o realmente presas &agrave; Lua. Isto foi feito pois ele n&atilde;o seria capaz de entender, atrav&eacute;s do seu intelecto, a real natureza do Para&iacute;so. Isto o confundiu j&aacute; que ele tomou o que viu no sentido literal e comparou com a explica&ccedil;&atilde;o, tamb&eacute;m literal, dada por Plat&atilde;o na sua obra (Timeu) que contradiz a realidade, segundo Beatriz.
			</p>
		
		
<p class="nota">
<b><a name="4.4"></a><a name="S%C3%A3o Louren%C3%A7o"></a>4.4</b>
				<b>S&atilde;o Louren&ccedil;o</b> era decano em Roma nos tempos de Valeriano. Em 258, foi queimado vivo em uma grelha por ter se recusado a revelar a um tirano o local onde os tesouros da igreja estavam escondidos. H. W. Longfellow conta a seguinte hist&oacute;ria, do livro Sacred and Legendary Arts de Mrs. Jameson: Um tirano, ao descobrir que Louren&ccedil;o sabia onde a igreja guardava seus tesouros, levou-o a um tribunal onde foi interrogado. Foi preso por n&atilde;o responder &agrave;s perguntas dos tribunos. Chamado uma segunda fez diante do prefeito, disse que em tr&ecirc;s dias traria o tesouro at&eacute; ele. No terceiro dia, Louren&ccedil;o reuniu os doentes e pobres da cidade a quem deu esmolas e disse: &#147;Eis os tesouros da Igreja de Cristo&#148;. O prefeito, sentindo-se enganado, mandou tortur&aacute;-lo at&eacute; que revelasse onde estavam os tesouros, mas nenhum sofrimento foi suficiente para soltar a l&iacute;ngua de Louren&ccedil;o. Ent&atilde;o decidiu por um novo tipo de tortura. Ordenou que Louren&ccedil;o fosse amarrado a uma cama em forma de grelha e que se acendesse um fogo sob seu corpo para que ele fosse lentamente consumido e transformado em cinzas [Longfellow].
			</p>
		
		
<p class="nota">
<b><a name="4.5"></a><a name="M%C3%BAcio"></a>4.5</b>
				<b>M&uacute;cio</b> (Caius M&uacute;cius Scaevola) era cidad&atilde;o romano e havia tentado assassinar o rei etrusco Porsena, que sitiava Roma. Ele se infiltrou disfar&ccedil;ado de etrusco entre os nobres. N&atilde;o conhecia o rei e teve medo de perguntar ent&atilde;o escolheu aquele que mais parecia com um rei. Enganou-se. Acabou por esfaquear o secret&aacute;rio do rei. Foi capturado e condenado &agrave; morte na fogueira. Enquanto ele aguardava sua remo&ccedil;&atilde;o, uma panela de fogo foi trazida ao rei que pretendia fazer um sacrif&iacute;cio. M&uacute;cio ent&atilde;o p&ocirc;s sua m&atilde;o direita nas chamas manteve-a sem mover um m&uacute;sculo sequer do rosto. O rei ficou t&atilde;o impressionado com a cena que ele absolveu M&uacute;cio da pena de morte (Plutarco, Vidas Paralelas) [Longfellow].
			</p>
		
		
<p class="nota">
<b><a name="4.6"></a><a name="Alme%C3%A3o"></a>4.6</b>
				<b>Alme&atilde;o</b> era filho do vidente Anfiarau e de Er&iacute;file. Anfiarau previu a pr&oacute;pria morte durante a expedi&ccedil;&atilde;o de  Tebas e se escondeu para n&atilde;o ser recrutado. Mas Er&iacute;file o traiu. Antes de sua morte, ordenou que Alme&atilde;o matasse a sua m&atilde;e em vingan&ccedil;a. E assim, obedecendo ao seu pai, Alme&atilde;o obedeceu e matou a m&atilde;e. O ato de Alme&atilde;o representa um exemplo de vontade relativa que consente relutantemente ao mal por causa de medo ou de obriga&ccedil;&atilde;o [Musa 95]. Veja Purgat&oacute;rio, Canto XII.
			</p>
		
		
<p class="nota">
<b><a name="4.7"></a><a name="Vontade absoluta"></a><a name="Vontade relativa"></a>4.7</b>
				<b>Vontade absoluta</b> nunca aceita fazer o que &eacute; errado. J&aacute; a <b>vontade relativa</b> ou condicional aceita realizar algo que seria errado em termos absolutos mas que, dentro de um determinado contexto, seria aceit&aacute;vel ao seu julgamento geralmente fundamentado em uma &eacute;tica particular, por se submeter a uma ordem de algu&eacute;m de maior poder ou por medo. Quando Piccarda disse que Constan&ccedil;a &#147;nunca perdeu o afeto ao v&eacute;u&#148; ela quis dizer que sua vontade absoluta permanecia inalterada, mas sua vontade relativa preferia continuar a viver, mesmo que o pre&ccedil;o fosse quebrar a promessa.
			</p>
	
<p>
<br>
</p>
</td>
</tr>
</table>
<div class="menu2">
<table class="m1" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="left"><a href="javascript: anterior('notas', canto)"><img border="0" alt="Pr&oacute;xima p&aacute;gina" height="30" width="18" src="../../imagens/menu_par_ant.gif"></a></td><td align="center"><img border="0" alt="Receber uma c&oacute;pia por e-mail" height="30" width="132" src="../../imagens/menu_par_email.gif"></td><td align="center"><a href="javascript: marcador('Paraiso', 'Canto', canto, 'notas')"><img border="0" alt="Marcar para continuar depois" height="30" width="111" src="../../imagens/menu_par_marcar.gif"></a></td><td align="center"><a href="javascript: pagina('canto', canto)"><img border="0" alt="Texto em prosa" height="30" width="55" src="../../imagens/menu_par_prosa.gif"></a></td><td align="center"><a href="javascript: pagina('paraiso', canto)"><img border="0" alt="Poema original em italiano" height="30" width="55" src="../../imagens/menu_par_poema.gif"></a></td><td align="center"><img border="0" alt="&Iacute;ndice" height="30" width="52" src="../../imagens/menu_par_indice.gif"></td><td align="right"><a href="javascript: proximo('canto', canto)"><img border="0" alt="Pr&oacute;xima p&aacute;gina" height="30" width="18" src="../../imagens/menu_par_prx.gif"></a></td>
</tr>
</table>
</div>
<div class="bot">
<img border="0" alt="" height="20" width="625" src="../../imagens/par_bot_bot.jpg"></div>
</body>
</html>
