<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>A Divina Com&eacute;dia - Paraiso: notas Canto III</title>
<script src="../../cantos.js"></script><script>	
    canto = 3;
    temMarcador = statusMarcador(canto, "paraiso", "notas");
	if (parent.nav) {
		parent.nav.location.href="navbar4.jsp";
	}
	</script>
<link href="cantos.css" rel="STYLESHEET">
</head>
<body>
<div style="position: absolute; top: 0px; left: 0px">
<img border="0" alt="" height="20" width="625" src="../../imagens/par_top_top.jpg"></div>
<div class="menu">
<table class="m1" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="left"><a href="javascript: anterior('notas', canto)"><img border="0" alt="Pr&oacute;xima p&aacute;gina" height="30" width="18" src="../../imagens/menu_par_ant.gif"></a></td><td align="center"><img border="0" alt="Receber uma c&oacute;pia por e-mail" height="30" width="132" src="../../imagens/menu_par_email.gif"></td><td align="center"><a href="javascript: marcador('Paraiso', 'Canto', canto, 'notas')"><img border="0" alt="Marcar para continuar depois" height="30" width="111" src="../../imagens/menu_par_marcar.gif"></a></td><td align="center"><a href="javascript: pagina('canto', canto)"><img border="0" alt="Texto em prosa" height="30" width="55" src="../../imagens/menu_par_prosa.gif"></a></td><td align="center"><a href="javascript: pagina('paraiso', canto)"><img border="0" alt="Poema original em italiano" height="30" width="55" src="../../imagens/menu_par_poema.gif"></a></td><td align="center"><img border="0" alt="&Iacute;ndice" height="30" width="52" src="../../imagens/menu_par_indice.gif"></td><td align="right"><a href="javascript: proximo('notas', canto)"><img border="0" alt="Pr&oacute;xima p&aacute;gina" height="30" width="18" src="../../imagens/menu_par_prx.gif"></a></td>
</tr>
</table>
</div>
<table width="490">
<tr>
<td>
<p style="font: 10pt sans-serif; color:red;text-align:center" class="nota">
<b>P&aacute;gina em constru&ccedil;&atilde;o - conte&uacute;do provis&oacute;rio, sujeito a altera&ccedil;&atilde;o.</b>
</p>
<h1 class="titulo">
								Notas explicativas e s&iacute;mbolos
								<script>
								if (temMarcador) {
									document.write("&nbsp;<a href='javascript: desmarcar()'><img src='bookmark.gif' width=24 height=40 alt='Clique para desmarcar' border='0'></a>");
								}
								</script>
</h1>
<h2>
<a href="canto_3.html">Canto III</a>
</h2>
		
<p class="nota">
<b><a name="3.1"></a><a name="Beatriz"></a>3.1</b>
				&#147;<b>Aquele Sol...</b>&#148;. O Sol &eacute; Beatriz.
			</p>
		
		
<p class="nota">
<b><a name="3.2"></a><a name="Lua"></a>3.2</b>
				<b>A Lua</b> simboliza a inconst&acirc;ncia ou uma vontade fraca demais para suportar press&atilde;o [Reynolds].
			</p>
		
		
<p class="nota">
<b><a name="3.3"></a><a name="Narciso"></a>3.3</b>
				<b>Narciso</b> confundiu sua imagem refletida com uma subst&acirc;ncia verdadeira. Dante cometeu o erro oposto: confundiu uma subst&acirc;ncia real com uma imagem refletida.
			</p>
		
		
<p class="nota">
<b><a name="3.4"></a><a name="Piccarda dei Donati"></a>3.4</b>
				<b>Piccarda dei Donati</b> &eacute; irm&atilde; de Forese Donati que Dante encontrou no <i>Purgat&oacute;rio</i> (<i>Cantos XXIII e XXIV</i>). Ela foi freira no convento de Santa Clara em Floren&ccedil;a quando jovem. Por raz&otilde;es pol&iacute;ticas, seu irm&atilde;o Corso Donati obrigou-a a quebrar seus votos e casar-se com Rossellino della Tosa com o qual buscava aliar-se. Pouco depois do seu casamento, Piccarda adoeceu e faleceu [Reynolds]. Corso foi um dos que contribuiu para o ex&iacute;lio for&ccedil;ado de Dante e seu banimento de Floren&ccedil;a.
			</p>
		
		
<p class="nota">
<b><a name="3.5"></a><a name="C%C3%A9u da Lua"></a>3.5</b>
				<b>As almas que habitam o c&eacute;u da Lua</b> foram inconstantes em rela&ccedil;&atilde;o aos seus votos durante as suas vidas na Terra. Hierarquicamente, o c&eacute;u da Lua est&aacute; na posi&ccedil;&atilde;o mais baixa do Para&iacute;so. Seus habitantes n&atilde;o est&atilde;o presas &agrave; Lua. Podem se deslocar para onde desejarem, inclusive at&eacute; a presen&ccedil;a de Deus no Emp&iacute;reo, mas encontram Dante na Lua pois l&aacute; &eacute; o seu posto.
			</p>
		
		
<p class="nota">
<b><a name="3.6"></a><a name="A mais lenta das esferas"></a>3.6</b>
				<b>A mais lenta das esferas</b> &eacute; a esfera da Lua. Isto pode parecer confuso j&aacute; que a Lua aparenta-se mover no c&eacute;u, em rela&ccedil;&atilde;o &agrave;s estrelas, mais rapidamente que o Sol ou qualquer um dos planetas, e n&atilde;o o contr&aacute;rio. Mas no universo geoc&ecirc;ntrico de Ptolomeu adotado por Dante a Terra n&atilde;o se move e &eacute; o c&eacute;u que gira em volta dela [Ptolomeu]. Sendo assim, as estrelas giram do leste para o oeste mais rapidamente que as outras esferas. A Lua e o Sol movem-se no sentido contr&aacute;rio em rela&ccedil;&atilde;o &agrave;s estrelas, portanto, o c&eacute;u das estrelas fixas ultrapassa a esfera da Lua uma vez por m&ecirc;s e a do Sol uma vez por ano. Nos movimentos retr&oacute;grados os planetas podem parecer deslocar-se mais rapidamente em rela&ccedil;&atilde;o &agrave; esfera das estrelas. O movimento &eacute; apenas aparente j&aacute; que as estrelas est&atilde;o muito mais distantes e precisariam se deslocar muito mais para causar o efeito observado.
			</p>
		
		
<p class="nota">
<b><a name="3.7"></a><a name="Hierarquia do Para%C3%ADso"></a>3.7</b>
				&#147;<b>... n&atilde;o almejais um lugar mais alto...?</b>&#148;. A resposta de Piccarda &agrave; pergunta de Dante refor&ccedil;a a explica&ccedil;&atilde;o dada por Beatriz no Canto II: cada c&eacute;u recebe a quantidade de luz divina adequada &agrave; sua capacidade de receb&ecirc;-la. Da mesma forma, cada alma individual recebe a gra&ccedil;a divina de acordo com a sua capacidade individual e assim, todos as almas do Para&iacute;so est&atilde;o satisfeitas, independente de onde estiverem [Musa 95].
			</p>
		
		
<p class="nota">
<b><a name="3.8"></a><a name="Santa Clara"></a>3.8</b>
				<b>Santa Clara</b>, cujo nome n&atilde;o &eacute; citado diretamente nesta parte do poema original (<i>donna piu su ... a la cui norma nel vostro mondo giu si veste e vela</i>), mas cuja identidade &eacute; clara pelo depoimento de Piccarda, foi fundadora da ordem franciscana das Clarissas. Era disc&iacute;pula de Francisco de Assis.
			</p>
		
		
<p class="nota">
<b><a name="3.9"></a><a name="Constan%C3%A7a"></a>3.9</b>
				<b>A imperatriz Constan&ccedil;a</b> (1154-1198) era herdeira do trono do N&aacute;poles e Sic&iacute;lia e esposa de Henrique VI, filho do imperador Frederico Barbarossa e m&atilde;e de Frederico II. No tempo de Dante acreditava-se que ela fora uma freira tirada &agrave; for&ccedil;a do convento para casar-se com Henrique [Musa 95]. A cren&ccedil;a tem origem na hist&oacute;ria que Frederico II seria o anti-cristo e, de acordo com uma profecia antiga, o anti-cristo nasceria de uma freira de idade avan&ccedil;ada (Frederico, primog&ecirc;nito, nasceu quando sua m&atilde;e tinha 41 anos) [Reynolds]. Manfredo (Purgat&oacute;rio, Canto IV) descreve-se como neto da Imperatriz Constan&ccedil;a.
			</p>
		
		
<p class="nota">
<b><a name="3.10"></a><a name="Ventos de Su%C3%A1bia"></a><a name="Frederico Barbarossa"></a><a name="Henrique VI"></a><a name="Frederico II"></a>3.10</b>
				<b>O segundo vento de Su&aacute;bia</b>. Dante refere-se aos tr&ecirc;s pr&iacute;ncipes da Su&aacute;bia (Frederico Barbarossa, Henrique VI e Frederico II) como tr&ecirc;s ventos provavelmente devido &agrave; dura&ccedil;&atilde;o curta e viol&ecirc;ncia de seus reinados [Musa 95]. De acordo com Dante na sua obra Convivio, Frederico II foi o &uacute;ltimo dos imperadores romanos.
			</p>
	
<p>
<br>
</p>
</td>
</tr>
</table>
<div class="menu2">
<table class="m1" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="left"><a href="javascript: anterior('notas', canto)"><img border="0" alt="Pr&oacute;xima p&aacute;gina" height="30" width="18" src="../../imagens/menu_par_ant.gif"></a></td><td align="center"><img border="0" alt="Receber uma c&oacute;pia por e-mail" height="30" width="132" src="../../imagens/menu_par_email.gif"></td><td align="center"><a href="javascript: marcador('Paraiso', 'Canto', canto, 'notas')"><img border="0" alt="Marcar para continuar depois" height="30" width="111" src="../../imagens/menu_par_marcar.gif"></a></td><td align="center"><a href="javascript: pagina('canto', canto)"><img border="0" alt="Texto em prosa" height="30" width="55" src="../../imagens/menu_par_prosa.gif"></a></td><td align="center"><a href="javascript: pagina('paraiso', canto)"><img border="0" alt="Poema original em italiano" height="30" width="55" src="../../imagens/menu_par_poema.gif"></a></td><td align="center"><img border="0" alt="&Iacute;ndice" height="30" width="52" src="../../imagens/menu_par_indice.gif"></td><td align="right"><a href="javascript: proximo('canto', canto)"><img border="0" alt="Pr&oacute;xima p&aacute;gina" height="30" width="18" src="../../imagens/menu_par_prx.gif"></a></td>
</tr>
</table>
</div>
<div class="bot">
<img border="0" alt="" height="20" width="625" src="../../imagens/par_bot_bot.jpg"></div>
</body>
</html>
